tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/fuse"
tap "thelocehiliosan/yadm"
brew "ansifilter"
brew "autoconf"
brew "automake"
brew "cmake"
brew "colordiff"
brew "go"
brew "htop"
brew "iperf"
brew "jq"
brew "sqlite"
brew "python"
brew "llvm", args: ["HEAD", "with-clang", "with-lld", "with-python"]
brew "mercurial"
brew "mosh", args: ["HEAD"]
brew "mtr"
brew "nmap"
brew "node"
brew "pv"
brew "rust"
brew "ssh-copy-id"
brew "tmux"
brew "trash"
brew "watch"
brew "wget"
brew "xz"
brew "yadm"
